// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Mode économie et densité du toner";

HSDEconomodeTitle = "Mode économie";
HSDEconomodeCheckTitle = "Activer le mode économie";
HSDEconomodeNote = "Le mode économie aide à économiser les ressources de l'imprimante.";
HSDTonerDensityTitle = "Densité du toner";
HSDTonerDensityLabel = "Densité du toner :";
HSDTonerDensityNote = "La sélection d'une densité de toner plus faible pour l'imprimante actuellement sélectionnée permet d'utiliser le toner de façon plus économique.";
